[Subtitles]
COD_EP01_01=Пусти меня за руль!
COD_EP01_02=Отстань от него, Бен!
COD_EP01_03=Дум совсем спятил? Напасть на нас в нашем собственном доме?!
COD_EP01_04=Дум - один из умнейших людей на планете.
COD_EP01_05=Он знал, что внезапное нападение - единственный способ преодолеть мою систему безопасности.
COD_EP01_06=Он что-то украл у меня, и я хочу узнать - что именно.
COD_EP01_07=Рид, малыш, я же тут. Сейчас все будет.
COD_EP01_08=Будь осторожен!
COD_EP01_09=Будь очень осторожен!
COD_EP01_10=Огонь!
COD_EP01_11=Круто. Ты крикнул "Огонь", и теперь он знает, что ты здесь.
COD_EP01_12=Не упусти его.
COD_EP01_13=Прошу прощения, но он уходит.
COD_EP01_14=Я разберусь.
COD_EP01_15=Полагаю, тут нужно сказать "Получай".
COD_EP01_16=Я же сказал "Огонь!", так что к чему это... удивление.
COD_EP01_17=Огонь, огонь, ОГОНЬ! М-м... Помогите!
COD_EP01_18=Есть!
COD_EP01_19=Проклятая черная магия! Это нечестно!
COD_EP01_20=Угадай, чей час настал?
COD_EP01_21=Болтливый идиот.
COD_EP01_22=Жалкие тролли! Я родился...
COD_EP01_23=Силовое поле. Доктор Дум, вы арестованы.
COD_EP01_24=Сестренка, а у тебя есть... м-м... полномочия?
COD_EP01_25=Конечно. Почему нет?
COD_EP01_26=Ты вломился в наш дом! Напал на нас на глазах у наших детей!
COD_EP01_27=Ричардс, я лучше тебя во всех отношениях.
COD_EP01_28=Ты научишься меня уважать - хотя бы перед последним вздохом.
COD_EP01_29=Кстати, о дыхании - ты зубы чистить пробовал?
COD_EP01_30=О, подколол!
COD_EP01_31=Дети.
COD_EP01_32=Приготовьтесь. Он где-то здесь.
COD_EP01_33=Он ушел.
COD_EP01_34=Хорошо.
COD_EP01_35=Он покончил с собой? Если честно, это было бы... круто.
COD_EP01_36=Человек с таким эго, как у Виктора фон Дума, никогда не покончит с собой.
COD_EP01_37=Ну... да, это правда.
COD_EP01_38=Он что-то украл у меня. Я это знаю.


COD_EP02_01=Этот эгоист думал, что я настолько наивен, чтобы напасть на него.
COD_EP02_02=На самом деле я вел поиски. Пытался узнать, есть ли у Ричардса то, что мне нужно.
COD_EP02_03=Но теперь мне ясно, что у меня есть все, что и у него.
COD_EP02_04=Почему? Почему я не могу добыть эту силу?!
COD_EP02_05=Я обошел весь мир. Я изучал магию, которая уже не существует.
COD_EP02_06=Я овладел всеми науками!
COD_EP02_07=Все, что я вижу - вот эти артефакты. Они и обладают огромной силой, но все же они не дадут мне то, о чем я мечтаю.
COD_EP02_08=Но враг, который завладеет ими, сможет победить меня.
COD_EP02_09=С ними нужно разобраться.
COD_EP02_10=Пора уже заканчивать с этим миром.
COD_EP02_11=Дормамму!
COD_EP02_12=Смертный.
COD_EP02_13=Меня зовут...
COD_EP02_14=Виктор фон Дум.
COD_EP02_15=Я предлагаю тебе обмен.
COD_EP02_16=И что ты можешь предложить?
COD_EP02_17=Я предлагаю твоих земных врагов.
COD_EP02_18=Я отдам тебе доктора Стрэнджа... и всех остальных, которые мешали тебе обрести славу.
COD_EP02_19=А взамен?
COD_EP02_20=Силу.
COD_EP02_21=Какую силу?
COD_EP02_22=Которой обладаешь ты. Силу, от которой этот мир содрогнется.
COD_EP02_23=Интересно, что ты пришел ко мне с этим предложением,
COD_EP02_24=ведь мне меньше всего хочется, чтобы подобная сила оказалась у такого, как ты.
COD_EP02_25=Прояви благоразумие, демон.
COD_EP02_26=Почему помогать тебе, самому властолюбивому смертному в этом измерении...
COD_EP02_27=Почему дать тебе такую силу - это в моих интересах?
COD_EP02_28=Подумай о том, что ты получишь взамен.
COD_EP02_29=Виктор, я буду с тобой откровенен. Этот обмен не состоится.
COD_EP02_30=Дум, мне интересно: это все еще как-то связано с твоей бедной покойной матерью-цыганкой?
COD_EP02_31=Лишь у немногих смертных хватает наглости иметь такое высокое мнение о себе, 
COD_EP02_32=несмотря на многочисленные доказательства обратного.
COD_EP02_33=Мне бы очень хотелось посмотреть, как ты мучаешься до конца дней своих,
COD_EP02_34=но я, пожалуй, все-таки отправлю тебя туда, откуда ты пришел. И дам тебе совет!
COD_EP02_35=Знай свое место, доктор. Иначе тебя ждет смерть.
COD_EP02_36=Нет! Р-р-р!


COD_EP03_01=М-м, Тони?
COD_EP03_02=Я отдыхаю, Пеппер.
COD_EP03_03=Кажется, у нас брешь в системе безопасности.
COD_EP03_04=Думаешь?
COD_EP03_05=Что значит "думаешь"?
COD_EP03_06=Ну, "брешь" - это звучит так неопределенно и серьезно.
COD_EP03_07=В южной части комплекса произошел большой выброс энергии.
COD_EP03_08=Выброс?
COD_EP03_09=А затем на 5 секунд отключилось электричество.
COD_EP03_10=Отключилось? Этого не может быть!
COD_EP03_11=Вот именно. А теперь взгляни на это.
COD_EP03_12=Что это?
COD_EP03_13=Я схожу с ума? Или это действительно плащ?
COD_EP03_14=Кто-нибудь из наших носит плащ?
COD_EP03_15=Нет.
COD_EP03_16=Даже тот странный стажер?
COD_EP03_17=Мы провели тотальную проверку.
COD_EP03_18=Думаешь, кто-то забрался сюда на целых пять секунд, а потом исчез?
COD_EP03_19=Ага.
COD_EP03_20=Что-нибудь пропало?
COD_EP03_21=Только ты знаешь про все, что тут есть.
COD_EP03_22=Зеленый плащ?
COD_EP03_23=Н-да.
COD_EP03_24=Тони Старк - гений. Но он даже не знает про существование уровня, на котором работаю я.
COD_EP03_25=А, отмеченные файлы...
COD_EP03_26=Лукас Бишоп. Путешествия во времени, поглощение энергии...
COD_EP03_27=Террористическая организация ГИДРА возродилась под руководством Гадюки и мадам Гидры.
COD_EP03_28=Натаниэль Эссекс по прозвищу Мистер Зловещий.
COD_EP03_29=Сила и интеллект, которые могут сравниться даже с моими.
COD_EP03_30=Управление энергией, компания наемников...
COD_EP03_31=План уже приобретает очертания. Если бы я только мог получить силу, позволяющую...
COD_EP03_32=Космический Куб.
COD_EP03_33=Тони Старк знает, где Космический Куб. Этот Куб - на Земле.
COD_EP03_34=Почему Старк не воспользовался его силой? Почему он...
COD_EP03_35=Ясно. Рано или поздно Куб всегда побеждает своего хозяина.
COD_EP03_36=Потому что ни человек, ни любой другой смертный не может справиться с такой силой.
COD_EP03_37=Но ни у кого нет того, чем обладаю я.
COD_EP03_38=Понадобится тщательно разработанный план.
COD_EP03_39=Понадобится все, что есть в моем королевстве.
COD_EP03_40=Но я добуду его.


COD_EP04_01=Мне скучно.
COD_EP04_02=Я же сказала - возьми с собой что-нибудь почитать.
COD_EP04_03=Икарис, ты же знал, что мы здесь задержимся.
COD_EP04_04=Знаю, Серси. Знаю.
COD_EP04_05=Я - бессмертный. Я поклялся защищать Землю.
COD_EP04_06=Но когда я давал эту клятву, то надеялся на не совсем...
COD_EP04_07=такое, а скорее на...
COD_EP04_08=Тогда просто наслаждайся тишиной. Никто не знает, что мы здесь.
COD_EP04_09=Никто не знает, зачем мы здесь. И скоро наступит очередь Домо охранять куб.
COD_EP04_10=Сколько еще осталось?
COD_EP04_11=Слушай, мы с тобой сейчас...
COD_EP04_12=Это еще что такое?
COD_EP04_13=Дум.
COD_EP04_14=Эй?
COD_EP04_15=Это не доктор Дум.
COD_EP04_16=Неплохо.
COD_EP04_17=Спасибо.
COD_EP04_18=Где он?
COD_EP04_19=Он здесь.
COD_EP04_20=Мне нужно было узнать, кто мне противостоит.
COD_EP04_21=М-м...
COD_EP04_22=Ваша сила слишком велика, я не могу ею управлять.
COD_EP04_23=Пока не могу.
COD_EP04_24=Поэтому мне нужно вас убрать.
COD_EP04_25=До свидания.
COD_EP04_26=Ну вот.
COD_EP04_27=Как и всегда, самое главное - это контроль. Постоянный контроль над силой.
COD_EP04_28=В каком-то смысле я всю жизнь готовился к этому моменту.
COD_EP04_29=Эта машина, когда я закончу работать над ней, даст мне контроль над кубом.
COD_EP04_30=Но самое главное - собрать ее, не вызывая подозрений, 
COD_EP04_31=не привлекая внимания Рида Ричардса, Мстителей
COD_EP04_32=и всех остальных, кто попытается мне помешать.
COD_EP04_33=Когда я наконец осуществлю свой план в полной мере,
COD_EP04_34=они даже не поймут, что это произошло.
COD_EP04_35=С помощью ГИДРЫ я отвлеку внимание. Герои будут полностью сбиты с толку.
COD_EP04_36=Все главные силы будут заняты другими задачами.
COD_EP04_37=Без армии править невозможно.
COD_EP04_38=Если все пойдет по плану, то моей армией станет ГИДРА.
COD_EP04_39=А выжившие суперзлодеи будут моими помощниками.
COD_EP04_40=А когда придет время...
COD_EP04_41=Я - Уату, Наблюдатель.


MarvelHeroes_OpeningCinematic_01=Я - Уату, Наблюдатель.
MarvelHeroes_OpeningCinematic_02=С тех пор как люди стали господствующим видом, мне поручено наблюдать за вами.
MarvelHeroes_OpeningCinematic_03=Я видел, как рождались легенды...
MarvelHeroes_OpeningCinematic_04=...и как они возвращались в трудную минуту.
MarvelHeroes_OpeningCinematic_05=Я видел, как проблеск таланта...
MarvelHeroes_OpeningCinematic_06=...творил будущее.
MarvelHeroes_OpeningCinematic_07=Я видел, как акты самопожертвования...
MarvelHeroes_OpeningCinematic_08=...определяли жизнь.
MarvelHeroes_OpeningCinematic_09=Я следил за тем, как вы превращали несчастье...
MarvelHeroes_OpeningCinematic_10=...в триумф.
MarvelHeroes_OpeningCinematic_11=Я видел, как трудности...
MarvelHeroes_OpeningCinematic_12=...вы обращали себе на пользу.
MarvelHeroes_OpeningCinematic_13=Cнова и снова.
MarvelHeroes_OpeningCinematic_14=Я наблюдал за этим и многим другим.
MarvelHeroes_OpeningCinematic_15=Потому что такова задача, порученная мне вселенной.
MarvelHeroes_OpeningCinematic_16=Но сегодня я не могу остаться в стороне.
MarvelHeroes_OpeningCinematic_17=Я давно наблюдаю за тобой, Виктор фон Дум.
MarvelHeroes_OpeningCinematic_18=Я знаю, что ты замышляешь, и мой долг - помешать тебе.
MarvelHeroes_OpeningCinematic_19=В истории человечества настал важный момент. На карту поставлена судьба вашего вида.
MarvelHeroes_OpeningCinematic_20=Поэтому сегодня я нарушил клятву никогда не вмешиваться в дела людей.
MarvelHeroes_OpeningCinematic_21=Я здесь, чтобы остановить тебя.
MarvelHeroes_OpeningCinematic_22=Я не могу уважать тех, кто не знает своего места!
MarvelHeroes_OpeningCinematic_23=Ты не понимаешь, какую силу ты обратил во зло.
MarvelHeroes_OpeningCinematic_24=А ты не знаешь, когда нужно помолчать!
MarvelHeroes_OpeningCinematic_25=Силой куба управляю я. Ты - глупец, раз явился сюда.
MarvelHeroes_OpeningCinematic_26=Во всем виноват только ты один!
MarvelHeroes_OpeningCinematic_27=Ни один человек не может обладать такой силой!
MarvelHeroes_OpeningCinematic_28=Ошибаешься!
MarvelHeroes_OpeningCinematic_29=Один может.


Queens_Bank_Final_v02_01=Всем машинам. Происходит ограбление банка.
Queens_Bank_Final_v02_02=Преступники взяли заложников. Сотрудникам полиции действовать с предельной осторожностью.
Queens_Bank_Final_v02_03=Руки за голову, встать на колени, или будем стрелять!
Queens_Bank_Final_v02_04=Поистине шокирующие новости поступают из Квинса.
Queens_Bank_Final_v02_05=Сегодня к нам в студию пришел Джей-Джей Джеймсон, чтобы сделать важное объявление по поводу случая в Квинсе.
Queens_Bank_Final_v02_06=Мистер Джеймсон?
Queens_Bank_Final_v02_07=В Квинсе грабители банка взяли заложников?!
Queens_Bank_Final_v02_08=Юные хулиганы, кайфующие от гормона роста мутантов?!
Queens_Bank_Final_v02_09=А теперь к нам еще поступают сообщения о том, что в районе видели талантливую воровку Черную Кошку!
Queens_Bank_Final_v02_10=Такое чувство, что все они заодно!
Queens_Bank_Final_v02_11=Но кто виноват в этом всплеске преступной активности?
Queens_Bank_Final_v02_12=Разумеется, жуткий Человек-Паук и его ряженые друзья!
Queens_Bank_Final_v02_13=Но где теперь эти "герои"?
Queens_Bank_Final_v02_14=Нигде, вот где!
Queens_Bank_Final_v02_15=Если эти "герои" немедленно не исправят то, что натворили,
Queens_Bank_Final_v02_16="Дейли Бьюгл" назначит награду за любого из этих мстителей в костюмах, которого удастся взять живым!
Queens_Bank_Final_v02_17=Вы слышали сенсационное заявление.
Queens_Bank_Final_v02_18=Если герои не вмешаются, "Дейли бьюгл"...
Queens_Bank_Final_v02_19=А! Как это похоже на "героев"! Появиться в последнюю минуту!
Queens_Bank_Final_v02_20=Невероятно!
Queens_Bank_Final_v02_21=Сумеют ли герои остановить преступников и спасти заложников?
Queens_Bank_Final_v02_22=Окажутся ли сообщения о Черной Кошке правдой или вымыслом?
Queens_Bank_Final_v02_23=Мы будем следить за развитием событий. Полный отчет - в 11 часов.
Queens_Bank_Final_v02_24=А пока остается только ждать, смогут ли герои все исправить.



ACT00_CH00_MissionInfo_RaftEscape_01=Внимание! Говорит Ник Фьюри, директор ЩИТа.
ACT00_CH00_MissionInfo_RaftEscape_02=Я вызвал вас сюда потому, что у нас тут... возникла серьезная проблема.
ACT00_CH00_MissionInfo_RaftEscape_03=В данную минуту тюрьму для суперзлодеев под названием "Рафт" атакуют агенты ГИДРЫ.
ACT00_CH00_MissionInfo_RaftEscape_04=Нескольким заключенным уже удалось бежать.
ACT00_CH00_MissionInfo_RaftEscape_05=Угрозы 7-го уровня...
ACT00_CH00_MissionInfo_RaftEscape_06=такие как Зеленый Гоблин,
ACT00_CH00_MissionInfo_RaftEscape_07=Саблезубый,
ACT00_CH00_MissionInfo_RaftEscape_08=Живой Лазер
ACT00_CH00_MissionInfo_RaftEscape_09=и доктор Осьминог.
ACT00_CH00_MissionInfo_RaftEscape_10=Некоторые из них даже смогли выбраться с острова.
ACT00_CH00_MissionInfo_RaftEscape_11=Там, на месте, есть агенты ЩИТа, но нам нужна ваша помощь.
ACT00_CH00_MissionInfo_RaftEscape_12=Доберитесь до "Рафта" и сделайте все, что в ваших силах.
ACT00_CH00_MissionInfo_RaftEscape_13=Удачи.


ACT00_CH00_ActCloser_DoomAndHydra_01=Нападение на "Рафт" - это невероятный успех, можете мне поверить.
ACT00_CH00_ActCloser_DoomAndHydra_02=Благодаря ГИДРЕ на улицах Нью-Йорка воцарится хаос.
ACT00_CH00_ActCloser_DoomAndHydra_03=А список?
ACT00_CH00_ActCloser_DoomAndHydra_04=Да. Весь список. Но я вот о чем подумала...
ACT00_CH00_ActCloser_DoomAndHydra_05=Доктор Осьминог, М.О.Д.О.К., Чародей... Зачем доктору Думу выпускать их на свободу?
ACT00_CH00_ActCloser_DoomAndHydra_06=И на этом наши совместные дела заканчиваются.
ACT00_CH00_ActCloser_DoomAndHydra_07=Это... все?
ACT00_CH00_ActCloser_DoomAndHydra_08=Данная технология использует один недостаток в системе безопасности Тони Старка.
ACT00_CH00_ActCloser_DoomAndHydra_09=Ну ладно. Хайль ГИДРА.
ACT00_CH00_ActCloser_DoomAndHydra_10=Прочь.


Act01_CH01_ActOpener_IntroToHellsKitchen_01=Адская Кухня.
Act01_CH01_ActOpener_IntroToHellsKitchen_02=Я хочу только одного - чтобы город дышал свободно.
Act01_CH01_ActOpener_IntroToHellsKitchen_03=Чтобы в нем не было коррупции. Не было преступлений.
Act01_CH01_ActOpener_IntroToHellsKitchen_04=Однако на улицах полно подонков.
Act01_CH01_ActOpener_IntroToHellsKitchen_05=Преступники в маскарадных костюмах делают, что захотят. Их десятеро против каждого из нас.
Act01_CH01_ActOpener_IntroToHellsKitchen_06=И всех их держит в кулаке Уилсон Фиск. Король преступного мира. Кингпин.
Act01_CH01_ActOpener_IntroToHellsKitchen_07=Пора. Пора освободить этот город. Но куда ни посмотришь...
Act01_CH01_ActOpener_IntroToHellsKitchen_08=...там происходит что-то подобное.
Act01_CH01_ActOpener_IntroToHellsKitchen_09=Ну и грохот, Шокер.
Act01_CH01_ActOpener_IntroToHellsKitchen_10=Тогда бегом туда, мой маленький Носорог, проломи стену хранилища, как и обещал.
Act01_CH01_ActOpener_IntroToHellsKitchen_11=Ну?
Act01_CH01_ActOpener_IntroToHellsKitchen_12=Тсс! Я пытаюсь сосредоточиться.
Act01_CH01_ActOpener_IntroToHellsKitchen_13=Раз, два...
Act01_CH01_ActOpener_IntroToHellsKitchen_14=Господа, рабочий день - с 9 до 16.
Act01_CH01_ActOpener_IntroToHellsKitchen_15=Ах ты...
Act01_CH01_ActOpener_IntroToHellsKitchen_16=Слезь с меня!
Act01_CH01_ActOpener_IntroToHellsKitchen_17=ЩИТ заедет, чтобы его забрать. Надеюсь, меня не обвинят в отключении электричества.
Act01_CH01_ActOpener_IntroToHellsKitchen_18=Так, а куда подевался твой маленький напарник?
Act01_CH01_ActOpener_IntroToHellsKitchen_19=Один есть, еще один остался.


Act01_CH01_MissionInfo_BlackCatArrival_01=У Кингпина есть ночной клуб?
Act01_CH01_MissionInfo_BlackCatArrival_02=Он - просто ширма. Клуб связан со складом, который, по слухам, под завязку набит нелегальным товаром.
Act01_CH01_MissionInfo_BlackCatArrival_03=Ну, конечно, ведь он же Кингпин. Полагаю, у него - ширма... за которой скрывается сеть кафе фастфуда.
Act01_CH01_MissionInfo_BlackCatArrival_04=Ну, он же толстый.
Act01_CH01_MissionInfo_BlackCatArrival_05=Я прикрою. Вперед!


Act01_CH01_MissionInfo_TabletTheft_01=Отлично, отлично! Одна победа за нами. Дай пять!
Act01_CH01_MissionInfo_TabletTheft_02=Тебе что, жалко руку подставить?
Act01_CH01_MissionInfo_TabletTheft_03=Спасибо! То что нужно!
Act01_CH01_MissionInfo_TabletTheft_04=Боже милостивый! Кто это был?
Act01_CH01_MissionInfo_TabletTheft_05=Он называет себя Капюшоном.
Act01_CH01_MissionInfo_TabletTheft_06=Что, все нормальные имена уже заняты?
Act01_CH01_MissionInfo_TabletTheft_07=Не нужно его недооценивать. Этот плащ с капюшоном позволяют ему телепортироваться в любую точку мира.
Act01_CH01_MissionInfo_TabletTheft_08=По данным наших агентов, он - серьезный конкурент на трон Кингпина.
Act01_CH01_MissionInfo_TabletTheft_09=Черт!
Act01_CH01_MissionInfo_TabletTheft_10=Ну ладно... Спасибо, ребята.
Act01_CH01_MissionInfo_TabletTheft_11=Мы только что дали Капюшону преимущество, которое позволит ему захватить весь город.
Act01_CH01_MissionInfo_TabletTheft_12=Этому не бывать. Кто-то наверняка знает, где этот парень вешает свой плащ по ночам.
Act01_CH01_MissionInfo_TabletTheft_13=Об этом нужно сообщить Фьюри.
Act01_CH01_MissionInfo_TabletTheft_14=На самом деле, я знаю, с кем нам нужно поговорить...


Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_01=Мечтаете участвовать в международных преступных схемах, но вам не хватает навыков?
Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_02=Голоса в вашей голове твердят, что вы созданы для великих дел?
Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_03=Вы целыми днями мечтаете отомстить кому-то, но не знаете, как это сделать?
Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_04=Значит, вам нужно обратиться в институт Таскмастера.
Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_05=Здесь, в институте, мы научим вас всему, что нужно для обретения силы.
Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_06=Вы овладеете разными стилями боевых искусств.
Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_07=Научитесь пользоваться суперсовременным оружием.
Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_08=Если вам хватит ума меня найти, значит, вы достаточно умны, чтобы у меня учиться.
Act01_CH02_Exposition_TaskmasterVideo_AudioPreview_a_09=Институт Таскмастера. Если вы стопроцентно, реально уверены, что созданы для великих дел.


Act01_Ch02_MissionInfo_TheHoodsBigSale_01=Мадам Гидра?
Act01_Ch02_MissionInfo_TheHoodsBigSale_02=Подожди. Он любит театральные эффекты.
Act01_Ch02_MissionInfo_TheHoodsBigSale_03=Нет, нет! Успокойтесь. Мы же здесь по взаимовыгодному делу.
Act01_Ch02_MissionInfo_TheHoodsBigSale_04=Правда, мистер Роббинс?
Act01_Ch02_MissionInfo_TheHoodsBigSale_05=Деньги с тобой?
Act01_Ch02_MissionInfo_TheHoodsBigSale_06=Скрижаль с тобой?
Act01_Ch02_MissionInfo_TheHoodsBigSale_07=Отлично.
Act01_Ch02_MissionInfo_TheHoodsBigSale_08=А теперь моя очередь.
Act01_Ch02_MissionInfo_TheHoodsBigSale_09=Да.
Act01_Ch02_MissionInfo_TheHoodsBigSale_10=Ты что-нибудь приготовила для меня?
Act01_Ch02_MissionInfo_TheHoodsBigSale_11=Да.
Act01_Ch02_MissionInfo_TheHoodsBigSale_12=Я знал, что ты готовишь какую-то подставу.
Act01_Ch02_MissionInfo_TheHoodsBigSale_13=Ну конечно.
Act01_Ch02_MissionInfo_TheHoodsBigSale_14=Именно что знал. Вот почему у меня есть запасной план.
Act01_Ch02_MissionInfo_TheHoodsBigSale_15=Вот почему я привел клан Руки.
Act01_Ch02_MissionInfo_TheHoodsBigSale_16=Электра.
Act01_Ch02_MissionInfo_TheHoodsBigSale_17=Мадам Гидра.
Act01_Ch02_MissionInfo_TheHoodsBigSale_18=Вперед!
Act01_Ch02_MissionInfo_TheHoodsBigSale_19=Мы в расчете?
Act01_Ch02_MissionInfo_TheHoodsBigSale_20=Скрижаль твоя, Электра. Продано.
Act01_Ch02_MissionInfo_TheHoodsBigSale_21=Вот у кого теперь Скрижаль.
Act01_Ch02_MissionInfo_TheHoodsBigSale_22=Ты продал ее клану Руки?
Act01_Ch02_MissionInfo_TheHoodsBigSale_23=Ага.
Act01_Ch02_MissionInfo_TheHoodsBigSale_24=И пока вы, красавчики, развлекаетесь здесь со мной, они переделывают мир по своему образу и подобию.
Act01_Ch02_MissionInfo_TheHoodsBigSale_25=Вопрос вот в чем: как долго вы собираетесь глазеть на меня?


Act01_Ch03_MissionInfo_ThisIsMadripoor_01=Мы собрались постричься?
Act01_Ch03_MissionInfo_ThisIsMadripoor_02=За мной!
Act01_Ch03_MissionInfo_ThisIsMadripoor_03=Садитесь.
Act01_Ch03_MissionInfo_ThisIsMadripoor_04=Ура! Покатаемся!
Act01_Ch03_MissionInfo_ThisIsMadripoor_05=Господа, меня зовут Джеймс Ву, я агент ЩИТа.
Act01_Ch03_MissionInfo_ThisIsMadripoor_06=Добро пожаловать в Мадрипур. Это редкостная дыра.
Act01_Ch03_MissionInfo_ThisIsMadripoor_07=Да, мы заметили.
Act01_Ch03_MissionInfo_ThisIsMadripoor_08=Здесь прячутся плохие парни, если на кухне становится слишком жарко.
Act01_Ch03_MissionInfo_ThisIsMadripoor_09=Я сказала Нику Фьюри: "Хочешь помочь Мадрипуру? Сотри его с лица земли".
Act01_Ch03_MissionInfo_ThisIsMadripoor_10=Но в любом случае раньше тут был каждый за себя. А сейчас?
Act01_Ch03_MissionInfo_ThisIsMadripoor_11=Сейчас началась война за территорию между ГИДРОЙ и ниндзя из клана Руки.
Act01_Ch03_MissionInfo_ThisIsMadripoor_12=Я думал, это территория ниндзя.
Act01_Ch03_MissionInfo_ThisIsMadripoor_13=Так и было - пока ГИДРА не перешла к решительным действиям. Знакомься, это главные игроки.
Act01_Ch03_MissionInfo_ThisIsMadripoor_14=Гадюка, она же Мадам Гидра.
Act01_Ch03_MissionInfo_ThisIsMadripoor_15=Ее правая рука - Мрачный Жнец.
Act01_Ch03_MissionInfo_ThisIsMadripoor_16=Горгон, предводитель клана Руки.
Act01_Ch03_MissionInfo_ThisIsMadripoor_17=И Электра Натчиос, лучшая убийца из клана Руки.
Act01_Ch03_MissionInfo_ThisIsMadripoor_18=На месте под прикрытием действовала агент Картер. По слухам, ее разоблачили. 
Act01_Ch03_MissionInfo_ThisIsMadripoor_19=Тогда вперед. Мы ее вытащим.
Act01_Ch03_MissionInfo_ThisIsMadripoor_20=Если она еще жива.
Act01_Ch03_MissionInfo_ThisIsMadripoor_21=Судя по ее последнему донесению, она выяснила нечто, представляющее большую важность для обеих сторон.
Act01_Ch03_MissionInfo_ThisIsMadripoor_22=Скрижаль.
Act01_Ch03_MissionInfo_ThisIsMadripoor_23=Я тоже так думаю. Когда найдете ее, у вас возникнет множество проблем.
Act01_Ch03_MissionInfo_ThisIsMadripoor_24=Супер. Пошли бить ниндзя.
Act01_Ch03_MissionInfo_ThisIsMadripoor_25=С какой радостью ты это говоришь.
Act01_Ch03_MissionInfo_ThisIsMadripoor_26=Ну да, люблю я это дело.


Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_01=Поверить не могу...
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_02=Вечеринка-сюрприз? Обожаю.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_03=Не совсем.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_04=Это судебный запрет, а также доказательство права Уилсона Фиска владеть Скрижалью.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_05=Эта Скрижаль принадлежит моему клиенту.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_06=Мой клиент не станет обращаться в суд, но только - только - в том случае, если ему немедленно возвратят Скрижаль.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_07=Чего?
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_08=Адвокат Фиска права. Отдай ее.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_09=Хилл? Ты шутишь?
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_10=Давай ее сюда, или мы отсудим у вас и это здание, и твой щит, и даже симпатичные орлиные крылышки на твоей шапке.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_11=Нет, нет! Так нельзя.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_12=Придется.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_13=Мы с тебя глаз не спустим.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_14=Как вы могли это допустить?
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_15=Господа, у меня связаны руки. Я же не Ник Фьюри, мне приходится действовать по закону.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_16=И что нам теперь делать?
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_17=Нужно поговорить с тем, кто знает все об Уилсоне Фиске и его империи.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_18=Нужно как-то вывести его из игры.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_19=Знаете что? Есть у меня на примете такой человек.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_20=Кингпин, да?
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_21=Он самый.
Act01_Ch03_MissionInfo_KingpinClaimsTheTablet_22=Так. Вот что нужно сделать.


Act01_Ch04_MissionInfo_DeWolffsConfession_01=Это ничего не доказывает.
Act01_Ch04_MissionInfo_DeWolffsConfession_02=Доказывает, что ты - продажный коп, Девулф.
Act01_Ch04_MissionInfo_DeWolffsConfession_03=Какое разочарование.
Act01_Ch04_MissionInfo_DeWolffsConfession_04=Вы не понимаете.
Act01_Ch04_MissionInfo_DeWolffsConfession_05=Какой у Кингпина компромат на тебя?
Act01_Ch04_MissionInfo_DeWolffsConfession_06=Я была хорошим копом.
Act01_Ch04_MissionInfo_DeWolffsConfession_07=Я шла по следу подручных Кингпина после их весьма успешного налета на Адскую Кухню.
Act01_Ch04_MissionInfo_DeWolffsConfession_08=Но когда я до них добралась, то увидела, что за ними следила не только я.
Act01_Ch04_MissionInfo_DeWolffsConfession_09=Спидбол, один из Новых Воителей, тоже их нашел.
Act01_Ch04_MissionInfo_DeWolffsConfession_10=Они поймали его, связали и избили.
Act01_Ch04_MissionInfo_DeWolffsConfession_11=Они как раз собирались устроить ему вторую серию - а он и так был едва жив.
Act01_Ch04_MissionInfo_DeWolffsConfession_12=Я даже не думала.
Act01_Ch04_MissionInfo_DeWolffsConfession_13=Я их уложила.
Act01_Ch04_MissionInfo_DeWolffsConfession_14=Докладывать об этом я не стала - и так знала, что совершила преступление.
Act01_Ch04_MissionInfo_DeWolffsConfession_15=Спасибо.
Act01_Ch04_MissionInfo_DeWolffsConfession_16=Идти можешь?
Act01_Ch04_MissionInfo_DeWolffsConfession_17=Я... попробую.
Act01_Ch04_MissionInfo_DeWolffsConfession_18=Если бы в тот момент я включила голову, то нашла бы камеру слежения, которая зафиксировала, как я убиваю подручных Кингпина.
Act01_Ch04_MissionInfo_DeWolffsConfession_19=И не важно, что это были жуткие злодеи, которые собирались прикончить настоящего героя.
Act01_Ch04_MissionInfo_DeWolffsConfession_20=Я хладнокровно с ними расправилась. Кингпин держал меня на крючке. Если бы я отказалась выполнять его приказы, он бы отправил меня за решетку.
Act01_Ch04_MissionInfo_DeWolffsConfession_21=Хочешь искупить свою вину? Тогда помоги нам.
Act01_Ch04_MissionInfo_DeWolffsConfession_22=Ты поговоришь с федералами. Признаешься в содеянном. Кингпину конец.
Act01_Ch04_MissionInfo_DeWolffsConfession_23=Шантаж, подкуп государственных чиновников, рэкет... Этого хватит, чтобы его осудить.
Act01_Ch04_MissionInfo_DeWolffsConfession_24=Это твой шанс все исправить.
Act01_Ch04_MissionInfo_DeWolffsConfession_25=Ну же.
Act01_Ch04_MissionInfo_DeWolffsConfession_26=Я так больше не могу. Берите его. Я дам показания.
Act01_Ch04_MissionInfo_DeWolffsConfession_27=Супер.
Act01_Ch04_MissionInfo_DeWolffsConfession_28=Неужели получится? Наконец-то мы одолеем Кингпина.
Act01_Ch04_MissionInfo_DeWolffsConfession_29=Мы сделаем это сегодня ночью.


Act01_CH04_MissionInfo_ShieldWarehouseTheft_01=Она пригласила меня на свидание.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_02=Черная Вдова? На свидание?
Act01_CH04_MissionInfo_ShieldWarehouseTheft_03=Спроси у Ситвелла, он там был.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_04=Не может быть.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_05=Ну, что я могу сказать? Я качаю пресс.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_06=Все, разговоры закончены.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_07=Ну, как скажешь.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_08=Дум, я сдержал слово. Вот твоя драгоценная Скрижаль.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_09=Отлично, Призрак. Я тебя недооценивал.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_10=В каком это смысле?
Act01_CH04_MissionInfo_ShieldWarehouseTheft_11=Я думал, что ты не сумеешь достичь своей цели.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_12=Не важно. Полагаю, плата внесена целиком?
Act01_CH04_MissionInfo_ShieldWarehouseTheft_13=Я обо всем позаботился.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_14=Тогда прощай, док. Постараемся забыть друг о друге.
Act01_CH04_MissionInfo_ShieldWarehouseTheft_15=Что же, головоломка постепенно складывается.


Act02_CH05_ActOpener_Purifiers_01=Ты ни в чем не виновата, детка.
Act02_CH05_ActOpener_Purifiers_02=Единственное настоящее творение рук Господа - это Homo sapiens.
Act02_CH05_ActOpener_Purifiers_03=А мутантов создал дьявол.
Act02_CH05_ActOpener_Purifiers_04=Богу мутанты не нужны.
Act02_CH05_ActOpener_Purifiers_05=Настал Судный день.
Act02_CH05_ActOpener_Purifiers_06=Это безумие...
Act02_CH05_ActOpener_Purifiers_07=Они ненавидят нас только потому, что мы другие.
Act02_CH05_ActOpener_Purifiers_08=Просто потому, что мы мутанты.
Act02_CH05_ActOpener_Purifiers_09=Это школа Ксавье для одаренной молодежи.
Act02_CH05_ActOpener_Purifiers_10=Я - Чарльз Ксавье. Я посвятил свою жизнь обучению и подготовке мутантов.
Act02_CH05_ActOpener_Purifiers_11=Лучших, самых одаренных моих учеников вы знаете под именем... "Люди Икс".
Act02_CH05_ActOpener_Purifiers_12=Мы мечтаем о мире без войн, где все равны.
Act02_CH05_ActOpener_Purifiers_13=Где мутанты и люди могли бы жить в мире.
Act02_CH05_ActOpener_Purifiers_14=Но есть и те, кто готов умереть - и убивать - чтобы этого не произошло.
Act02_CH05_ActOpener_Purifiers_15=Вот зачем я призвал вас сюда.
Act02_CH05_ActOpener_Purifiers_16=Против мутантов применяют все более суровые методы.
Act02_CH05_ActOpener_Purifiers_17=В связи с тем, что численность мутантов в Нью-Йорке растет,
Act02_CH05_ActOpener_Purifiers_18=мутанты решили сформировать свое собственное сообщество - Мутант-таун.
Act02_CH05_ActOpener_Purifiers_19=Но теперь на Мутант-таун напали противники мутантов.
Act02_CH05_ActOpener_Purifiers_20=Они называют себя "Очистителями".
Act02_CH05_ActOpener_Purifiers_21=К сожалению, больше мне ничего о них не известно.
Act02_CH05_ActOpener_Purifiers_22=Мне нужно, чтобы вы отправились в Мутант-таун и помогли остановить насилие.
Act02_CH05_ActOpener_Purifiers_23=Поддержите нас. Пусть мир узнает, что герои и мутанты сражаются спина к спине.


Act02_CH05_MissionInfo_EnterTheTrainYard_01=Н-да... Ну и запашок ты нашел.
Act02_CH05_MissionInfo_EnterTheTrainYard_02=Не отходите далеко.
Act02_CH05_MissionInfo_EnterTheTrainYard_03=Росомаха, ты знаешь, куда мы идем?
Act02_CH05_MissionInfo_EnterTheTrainYard_04=Да, он всегда знает, куда идет.
Act02_CH05_MissionInfo_EnterTheTrainYard_05=Просто иду на запах.
Act02_CH05_MissionInfo_EnterTheTrainYard_06=Ох... Сегодня я жалею о том, что у меня суперчувствительность.
Act02_CH05_MissionInfo_EnterTheTrainYard_07="Очистители" Страйкера - вон там.
Act02_CH05_MissionInfo_EnterTheTrainYard_08=Ну как?
Act02_CH05_MissionInfo_EnterTheTrainYard_09=Вот оно.
Act02_CH05_MissionInfo_EnterTheTrainYard_10=Это церковь?
Act02_CH05_MissionInfo_EnterTheTrainYard_11=Ух ты! Они реально не в себе.
Act02_CH05_MissionInfo_EnterTheTrainYard_12=Тсс! Мы не одни.
Act02_CH05_MissionInfo_EnterTheTrainYard_13=Типа, во Вселенной?
Act02_CH05_MissionInfo_EnterTheTrainYard_14=Логан, где Церковь Очищения?
Act02_CH05_MissionInfo_EnterTheTrainYard_15=Идите за мной.
Act02_CH05_MissionInfo_EnterTheTrainYard_16=Не отставайте.


Act02_CH06_Exposition_MagnetoMonolog_01=Вы хотели, чтобы мы воевали с людьми - и теперь эта война началась!
Act02_CH06_Exposition_MagnetoMonolog_02=Меня это не радует. Я не люблю войну.
Act02_CH06_Exposition_MagnetoMonolog_03=Но либо мы победим в этой войне и станем свободными... 
Act02_CH06_Exposition_MagnetoMonolog_04=...либо сдадимся и позволим себя поработить, пытать, убивать.
Act02_CH06_Exposition_MagnetoMonolog_05=Люди и мутанты не могут жить в мире.
Act02_CH06_Exposition_MagnetoMonolog_06=Ваш бог решил, что главным видом на этой планете должны стать мутанты!
Act02_CH06_Exposition_MagnetoMonolog_07=Я - Магнето. Я - мутант. И вы не отнимете у меня этот мир!


Act02_CH06_MissionInfo_PurifierHQRevealed_01=Профессор, Ник Фьюри на связи.
Act02_CH06_MissionInfo_PurifierHQRevealed_02=Профессор, агенты ЩИТа перехватили одно сообщение, и мне показалось, что вам нужно его увидеть.
Act02_CH06_MissionInfo_PurifierHQRevealed_03=Это Уильям Страйкер. М.О.Д.О.К., этот сеанс связи точно защищен?
Act02_CH06_MissionInfo_PurifierHQRevealed_04=Ты же разговариваешь с лидером Агентства Инновационной Механики. Я тебя умоляю.
Act02_CH06_MissionInfo_PurifierHQRevealed_05=Ты обещал добыть мне оружие.
Act02_CH06_MissionInfo_PurifierHQRevealed_06=Мне не нравится твой тон, Страйкер.
Act02_CH06_MissionInfo_PurifierHQRevealed_07=Я плачу тебе такие деньги, что могу позволить себе говорить с тобой так, как мне вздумается.
Act02_CH06_MissionInfo_PurifierHQRevealed_08=Мне нужен прототип оружия.
Act02_CH06_MissionInfo_PurifierHQRevealed_09=Какое нетерпение. Подобные проекты всегда идут дольше запланированного.
Act02_CH06_MissionInfo_PurifierHQRevealed_10=Но, уверяю тебя, результат позволит тебе уничтожить мутантов.
Act02_CH06_MissionInfo_PurifierHQRevealed_11=Когда, М.О.Д.О.К? Я хочу как можно быстрее завершить это дело.
Act02_CH06_MissionInfo_PurifierHQRevealed_12=Высылай координаты, и давай покончим с этим.
Act02_CH06_MissionInfo_PurifierHQRevealed_13=Высылаю перехваченные координаты.
Act02_CH06_MissionInfo_PurifierHQRevealed_14=Сообщение было отправлено более 24 часов назад, так что тебе нужно поспешить.
Act02_CH06_MissionInfo_PurifierHQRevealed_15=Удачи. И держи меня в курсе.
Act02_CH06_MissionInfo_PurifierHQRevealed_16=Надевайте костюмы.


Act02_CH06_MissionInfo_StrykerDefeat_01=Не дергаться, Страйкер. Не искушай меня.
Act02_CH06_MissionInfo_StrykerDefeat_02=Думаете, вы победили?
Act02_CH06_MissionInfo_StrykerDefeat_03=Думаете, вы спасли мутантов? Ничего вы не добились. Ничего!
Act02_CH06_MissionInfo_StrykerDefeat_04=Вы обречены. Вы прокляты.
Act02_CH06_MissionInfo_StrykerDefeat_05=Ой-ой. Слышали, парни? Мы обречены!
Act02_CH06_MissionInfo_StrykerDefeat_06=Минуточку. Я уже в курсе.
Act02_CH06_MissionInfo_StrykerDefeat_07=Прибыли бойскауты Фьюри.
Act02_CH06_MissionInfo_StrykerDefeat_08=Это заместитель директора Мария Хилл.
Act02_CH06_MissionInfo_StrykerDefeat_09=Мы на базе Очистителей. Взять ее в кольцо. В плотное кольцо.
Act02_CH06_MissionInfo_StrykerDefeat_10=Всех, кто похож на психа, под арест.
Act02_CH06_MissionInfo_StrykerDefeat_11=Мистер Страйкер, я огромной радостью сообщаю вам, что вы арестованы.
Act02_CH06_MissionInfo_StrykerDefeat_12=Правда? Погодите, я еще подам на вас в суд за преследование по религиозному признаку.
Act02_CH06_MissionInfo_StrykerDefeat_13=Я хочу говорить с Ником Фьюри. Хочу пообщаться с главным.
Act02_CH06_MissionInfo_StrykerDefeat_14=У вас ничего нет. Никаких доказательств. Никаких улик.
Act02_CH06_MissionInfo_StrykerDefeat_15=Мисс Хилл? Кажется, я что-то нашел.
Act02_CH06_MissionInfo_StrykerDefeat_16=Страйкер, эти образцы генома мутантов просто идеальны.
Act02_CH06_MissionInfo_StrykerDefeat_17=Тебе еще нужны подопытные?
Act02_CH06_MissionInfo_StrykerDefeat_18=Нет, нет, я уже добыл всех, кто мне нужен.
Act02_CH06_MissionInfo_StrykerDefeat_19=Тогда желаю удачи с экспериментами.
Act02_CH06_MissionInfo_StrykerDefeat_20=Надеюсь получить плату до конца дня.
Act02_CH06_MissionInfo_StrykerDefeat_21=Где он?
Act02_CH06_MissionInfo_StrykerDefeat_22=Мне нужен адвокат.
Act02_CH06_MissionInfo_StrykerDefeat_23=Если не скажешь, где Мистер Зловещий играет в безумного ученого, тебе понадобится не адвокат, а врач.
Act02_CH06_MissionInfo_StrykerDefeat_24=Судя по записям, звонок Зловещего поступил из... м-м...
Act02_CH06_MissionInfo_StrykerDefeat_25=Что это?
Act02_CH06_MissionInfo_StrykerDefeat_26=Это Дикая Земля. Зловещий в Дикой Земле.
Act02_CH06_MissionInfo_StrykerDefeat_27=Кажется, мы отправляемся в Дикую Землю.
Act02_CH06_MissionInfo_StrykerDefeat_28=Похоже на то.
Act02_CH06_MissionInfo_StrykerDefeat_29=Я забыл крем для загара.
Act02_CH06_MissionInfo_StrykerDefeat_30=Как хорошо, что закутан с головы до пят.
Act02_CH06_MissionInfo_StrykerDefeat_31=А, точно.
Act02_CH06_MissionInfo_StrykerDefeat_32=Ладно, народ. Поехали!


Act02_CH07_Exposition_BlackbirdToSavageLand_01=Ненавижу Дикую Землю! Ненавижу!
Act02_CH07_Exposition_BlackbirdToSavageLand_02=Ненавидишь? Почему?
Act02_CH07_Exposition_BlackbirdToSavageLand_03=Не зря про нее все забыли.
Act02_CH07_Exposition_BlackbirdToSavageLand_04=Скоро будем на месте. Пристегните ремни.
Act02_CH07_Exposition_BlackbirdToSavageLand_05=Там вы увидите самых разных мутантов и динозавров.
Act02_CH07_Exposition_BlackbirdToSavageLand_06=И невероятное количество пристойной тропической обнаженки.
Act02_CH07_Exposition_BlackbirdToSavageLand_07=Но это не важно, ведь мы вряд ли выживем после падения.
Act02_CH07_Exposition_BlackbirdToSavageLand_08=Заткнись, Росомаха, мы не...
Act02_CH07_Exposition_BlackbirdToSavageLand_09=Пристегнитесь.
Act02_CH07_Exposition_BlackbirdToSavageLand_10=О боже!
Act02_CH07_Exposition_BlackbirdToSavageLand_11=Почти на месте.
Act02_CH07_Exposition_BlackbirdToSavageLand_12=Почти на месте!
Act02_CH07_Exposition_BlackbirdToSavageLand_13=Не так уж и плохо.
Act02_CH07_Exposition_BlackbirdToSavageLand_14=Ненавижу тебя.
Act02_CH07_Exposition_BlackbirdToSavageLand_15=Вперед! Вперед!
Act02_CH07_Exposition_BlackbirdToSavageLand_16=Разделиться! Бежим к лесу!
Act02_CH07_Exposition_BlackbirdToSavageLand_17=Динозавры.
Act02_CH07_Exposition_BlackbirdToSavageLand_18=Пора искать нормальную работу.


Act02_CH07_MissionInfo_ShieldBrood_01=Что здесь происходит?
Act02_CH07_MissionInfo_ShieldBrood_02=Инопланетяне захватили научно-исследовательскую станцию ЩИТа.
Act02_CH07_MissionInfo_ShieldBrood_03=И что они делают?
Act02_CH07_MissionInfo_ShieldBrood_04=Превращают всех в безмозглое потомство Брудов.
Act02_CH07_MissionInfo_ShieldBrood_05=Это нехорошо.
Act02_CH07_MissionInfo_ShieldBrood_06=А скоро они начнут пожирать всех коренных обитателей Дикой Земли.
Act02_CH07_MissionInfo_ShieldBrood_07=Если мы поторопимся, я еще успею остановить процесс превращения.
Act02_CH07_MissionInfo_ShieldBrood_08=Но?
Act02_CH07_MissionInfo_ShieldBrood_09=Но... для этого нам нужно попасть внутрь.
Act02_CH07_MissionInfo_ShieldBrood_10=Тогда вперед.
Act02_CH07_MissionInfo_ShieldBrood_11=Вперед, парни!


Act02_CH07_ActCloser_SinisterAndDoom_01=Назовите имя и цель прибытия.
Act02_CH07_ActCloser_SinisterAndDoom_02=Передай его высочеству, что прибыл Натаниэль Эссекс с дарами.
Act02_CH07_ActCloser_SinisterAndDoom_03=Скажи ему, что Мистер Зловещий готов к встрече.
Act02_CH07_ActCloser_SinisterAndDoom_04=Мне говорили, что ты погиб.
Act02_CH07_ActCloser_SinisterAndDoom_05=Доктор Дум, мое тело подчиняется мне на молекулярном уровне.
Act02_CH07_ActCloser_SinisterAndDoom_06=Меня далеко не просто убить. Запомните это.
Act02_CH07_ActCloser_SinisterAndDoom_07=И нам с вами нужно заняться одним делом.
Act02_CH07_ActCloser_SinisterAndDoom_08=Если честно, то я сомневался в успехе, однако план сработал.
Act02_CH07_ActCloser_SinisterAndDoom_09=Очистители, эти лапочки, сами того не желая, собрали необходимый генетический материал...
Act02_CH07_ActCloser_SinisterAndDoom_10=...который позволил выбрать нужный объект.
Act02_CH07_ActCloser_SinisterAndDoom_11=Может, ваши враги и освободили оригинал, но у нас полно времени на то, чтобы создать копию.
Act02_CH07_ActCloser_SinisterAndDoom_12=Точную копию. Она идеально подойдет для ваших целей, доктор.
Act02_CH07_ActCloser_SinisterAndDoom_13=И что самое лучшее - ваши враги ничего не узнают.
Act02_CH07_ActCloser_SinisterAndDoom_14=Отлично, Мистер Зловещий. Отлично.


ACT03_CH10_BigAttack_01=Это война.
ACT03_CH10_BigAttack_02=Сегодня наши цели - ГИДРА и Мандарин.
ACT03_CH10_BigAttack_03=Мы знаем, что технологии "Старк Индастриз" украли именно они.
ACT03_CH10_BigAttack_04=Я разрешаю нанести удар уровня "Омега" по их главной базе на острове ГИДРЫ.
ACT03_CH10_BigAttack_05=Лучшие агенты ЩИТа уже вступили в бой с передовыми частями ГИДРЫ.
ACT03_CH10_BigAttack_06=Но это - только для того, чтобы расчистить вам путь.
ACT03_CH10_BigAttack_07=Я хочу, чтобы вы приложили все усилия. Я хочу, чтобы вы намотали ГИДРУ на уши Мандарина.
ACT03_CH10_BigAttack_08=Это все. Это - важнее всего.
ACT03_CH10_BigAttack_09=Сегодня мы раз и навсегда разгромим ГИДРУ.


Act03_Ch10_MissionInfo_DoomsBigPlay_01=Так... А ТЕПЕРЬ мы можем вернуться домой?
Act03_Ch10_MissionInfo_DoomsBigPlay_02=Фьюри, это Капитан Америка.
Act03_Ch10_MissionInfo_DoomsBigPlay_03=Мандарин побежден. Высылай команду зачистки и транспорт. Конец связи.
Act03_Ch10_MissionInfo_DoomsBigPlay_04=Кто-нибудь, проверьте, не сидит ли в засаде кто-нибудь из громил Мандарина.
Act03_Ch10_MissionInfo_DoomsBigPlay_05=Кажется, все в порядке.
Act03_Ch10_MissionInfo_DoomsBigPlay_06=Что это?
Act03_Ch10_MissionInfo_DoomsBigPlay_07=Точно не знаю. Приборы показали что-то странное.
Act03_Ch10_MissionInfo_DoomsBigPlay_08=Тебе здорово досталось. Возможно, у тебя сбой в системе.
Act03_Ch10_MissionInfo_DoomsBigPlay_09=Что это?
Act03_Ch10_MissionInfo_DoomsBigPlay_10=Дум, что ты делаешь?
Act03_Ch10_MissionInfo_DoomsBigPlay_11=Я собрал и уничтожил все артефакты, которые могли бы мне помешать.
Act03_Ch10_MissionInfo_DoomsBigPlay_12=Объекты, с помощью которых меня можно было бы остановить - даже если бы в моих руках был куб.
Act03_Ch10_MissionInfo_DoomsBigPlay_13=Что ты собираешься сделать?
Act03_Ch10_MissionInfo_DoomsBigPlay_14=Я использую твою врожденную способность поглощать и трансформировать энергию. Ты станешь проводником силы куба.
Act03_Ch10_MissionInfo_DoomsBigPlay_15=Именно для этого ты и создан. И за это я благодарю тебя.
Act03_Ch10_MissionInfo_DoomsBigPlay_16=Ты - единственный свидетель того момента, когда мир изменился, Лукас Бишоп.
Act03_Ch10_MissionInfo_DoomsBigPlay_17=Надеюсь, тебя это хоть немного утешит.
Act03_Ch10_MissionInfo_DoomsBigPlay_18=Сэр, у нас угроза красного уровня. Это в Латверии.
Act03_Ch10_MissionInfo_DoomsBigPlay_19=Дум. За всем этим с самого начала стоял доктор Дум.
Act03_Ch10_MissionInfo_DoomsBigPlay_20=Хилл, собери всех.
Act03_Ch10_MissionInfo_DoomsBigPlay_21=Всех? Люди еще не восстановились после...
Act03_Ch10_MissionInfo_DoomsBigPlay_22=Собери всех!


Act04_Ch11_MissionInfo_LethalLegion_01=Пора.
Act04_Ch11_MissionInfo_LethalLegion_02=Если меня перебросило в какое-то реалити-шоу, я сильно разозлюсь.
Act04_Ch11_MissionInfo_LethalLegion_03=Я тоже. Ну, кому тут вломить?
Act04_Ch11_MissionInfo_LethalLegion_04=Я сваливаю.
Act04_Ch11_MissionInfo_LethalLegion_05=Тогда упустишь уникальный шанс.
Act04_Ch11_MissionInfo_LethalLegion_06=Доктор Дум!
Act04_Ch11_MissionInfo_LethalLegion_07=Ну ты и наглец.
Act04_Ch11_MissionInfo_LethalLegion_08=Замри, Электро.
Act04_Ch11_MissionInfo_LethalLegion_09=Я собрал вас здесь, чтобы сделать вам подарок.
Act04_Ch11_MissionInfo_LethalLegion_10=У каждого из вас есть цель, которая пока недостижима.
Act04_Ch11_MissionInfo_LethalLegion_11=Я пригласил вас сюда, чтобы изменить ваши судьбы.
Act04_Ch11_MissionInfo_LethalLegion_12=Чтобы подарить вам силу, которая меняет жизнь.
Act04_Ch11_MissionInfo_LethalLegion_13=Дум, глупец...
Act04_Ch11_MissionInfo_LethalLegion_14=Дормамму...
Act04_Ch11_MissionInfo_LethalLegion_15=Я следил за тобой из Темного Измерения.
Act04_Ch11_MissionInfo_LethalLegion_16=Ты играешь с силой, которой не можешь управлять. С силой космических богов.
Act04_Ch11_MissionInfo_LethalLegion_17=Ты думал, я просто позволю тебе...
Act04_Ch11_MissionInfo_LethalLegion_18=Кто следующий?
Act04_Ch11_MissionInfo_LethalLegion_19=Наверное, я скажу за всех...
Act04_Ch11_MissionInfo_LethalLegion_20=Да, ладно. Я в деле.
Act04_Ch11_MissionInfo_LethalLegion_21=Не знаю, что он с ними делал - и знать не хочу.
Act04_Ch11_MissionInfo_LethalLegion_22=Но, понимаете, мне ведь власть над миром не нужна.
Act04_Ch11_MissionInfo_LethalLegion_23=И спасать мир я тоже не собираюсь. Я подумал - это ведь ваша тема.
Act04_Ch11_MissionInfo_LethalLegion_24=Если ты солгал, щенок, то мы еще вернемся.
Act04_Ch11_MissionInfo_LethalLegion_25=Халк давить.
Act04_Ch11_MissionInfo_LethalLegion_26=Он не лжет.
Act04_Ch11_MissionInfo_LethalLegion_27=Там есть невероятно мощный источник энергии.
Act04_Ch11_MissionInfo_LethalLegion_28=Вперед.


Act04_Ch11_MissionInfo_DoomOutOfControl_01=Я так страдал, мне столько пришлось пережить...
Act04_Ch11_MissionInfo_DoomOutOfControl_02=Но сегодня я, наконец, одержу окончательную победу.
Act04_Ch11_MissionInfo_DoomOutOfControl_03=Судя по данным сенсоров, такой уровень энергии может разорвать планету напополам.
Act04_Ch11_MissionInfo_DoomOutOfControl_04=А это плохо, да?
Act04_Ch11_MissionInfo_DoomOutOfControl_05=Нет!
Act04_Ch11_MissionInfo_DoomOutOfControl_06=Парни, слушайте! Настал решительный час!
Act04_Ch11_MissionInfo_DoomOutOfControl_07=Все закончится здесь и сейчас.
Act04_Ch11_MissionInfo_DoomOutOfControl_08=Собираемся.


Act04_Ch11_MissionInfo_HeroesTriumphant_01=Мы победили?
Act04_Ch11_MissionInfo_HeroesTriumphant_02=Все закончилось.
Act04_Ch11_MissionInfo_HeroesTriumphant_03=Так вот он какой, вкус победы.
Act04_Ch11_MissionInfo_HeroesTriumphant_04=А теперь за шаурмой!
Act04_Ch11_MissionInfo_HeroesTriumphant_05=Да зачем тебе сдалась эта...
Act04_Ch11_MissionInfo_HeroesTriumphant_06=М-м...
Act04_Ch11_MissionInfo_HeroesTriumphant_07=Халк, подожди.
Act04_Ch11_MissionInfo_HeroesTriumphant_08=А что вообще происходит?
Act04_Ch11_MissionInfo_HeroesTriumphant_09=Я... понятия не имею.
Act04_Ch11_MissionInfo_HeroesTriumphant_10=Не говори так. Ты же - наш мозг. Если ты не знаешь, то кто знает?
Act04_Ch11_MissionInfo_HeroesTriumphant_11=Говорю же: я еще никогда такого не видел.
Act04_Ch11_MissionInfo_HeroesTriumphant_12=Недолго же нам удалось насладиться вкусом победы.


Act04_Ch09_Asgard_IntroToAsgard_01=Повторяю! Это сигнал бедствия наивысшей категории от агента ЩИТа Дугана.
Act04_Ch09_Asgard_IntroToAsgard_02=Доктор Селвиг говорит, что на нас напали эти... зацените...
Act04_Ch09_Asgard_IntroToAsgard_03=...ледяные гиганты из... э-э... асгардского королевства... Йотунхейм. 
Act04_Ch09_Asgard_IntroToAsgard_04=У нас не хватает людей, чтобы отразить нападение этих чудовищ.
Act04_Ch09_Asgard_IntroToAsgard_05=Нам тут нужен крупный калибр - и немедленно!
Act04_Ch09_Asgard_IntroToAsgard_06=Защищайте фланги! Не отступать!
Act04_Ch09_Asgard_IntroToAsgard_07=Вы все слышали. Нельзя терять ни минуты.
Act04_Ch09_Asgard_IntroToAsgard_08=Мой пилот доставит вас в Норвегию.
Act04_Ch09_Asgard_IntroToAsgard_09=И передайте этим асгардцам - я не люблю, когда на меня вешают чужие проблемы.
Act04_Ch09_Asgard_IntroToAsgard_10=Жалкие смертные.
Act04_Ch09_Asgard_IntroToAsgard_11=Они так заняты повседневными проблемами, что не видят всей картины в целом.
Act04_Ch09_Asgard_IntroToAsgard_12=Отец, какой же неподходящий момент ты выбрал для своего сна.
Act04_Ch09_Asgard_IntroToAsgard_13=С помощью силы, заключенной в Космическом кубе смертных,
Act04_Ch09_Asgard_IntroToAsgard_14=я открыл порталы, чтобы привести врагов прямо к воротам Асгарда.
Act04_Ch09_Asgard_IntroToAsgard_15=Когда мои новые союзники захватят город, я сяду на трон и буду сам править Асгардом.
Act04_Ch09_Asgard_IntroToAsgard_16=Малекит, Проклятье и остальные темные эльфы были рады...
Act04_Ch09_Asgard_IntroToAsgard_17=...выместить давнюю злобу на асгардцах.
Act04_Ch09_Asgard_IntroToAsgard_18=Виктор фон Дум, где бы ты ни был, спасибо тебе.
Act04_Ch09_Asgard_IntroToAsgard_19=За то, что ты невольно подарил мне окончательную победу.
Act04_Ch09_Asgard_IntroToAsgard_20=Иногда я забываю, какую пользу могут приносить эти смертные.


Act04_Ch09_Asgard_SurturApproaches_01=Локи, предатель, не будь ты сыном Одина, я бы сама тебя убила.
Act04_Ch09_Asgard_SurturApproaches_02=Леди Сиф, весьма тревожные вести.
Act04_Ch09_Asgard_SurturApproaches_03=Говори, Хеймдалль. Какую опасность ты видел?
Act04_Ch09_Asgard_SurturApproaches_04=Муспельхейм, госпожа Сиф.
Act04_Ch09_Asgard_SurturApproaches_05=Огненные демоны собираются.
Act04_Ch09_Asgard_SurturApproaches_06=Они уже готовят армию, чтобы напасть на ослабленный Асгард.
Act04_Ch09_Asgard_SurturApproaches_07=Не может быть! Огненные демоны - существа хаоса, они никому не подчиняются.
Act04_Ch09_Asgard_SurturApproaches_08=Неужели мы забыли о враге, который мечтает сжечь всех нас?
Act04_Ch09_Asgard_SurturApproaches_09=Суртур...
Act04_Ch09_Asgard_SurturApproaches_10=Пока мы вели бой за Асгард, Суртур заново выковал могучий меч сумрака.
Act04_Ch09_Asgard_SurturApproaches_11=Огненные демоны, наш час настал!
Act04_Ch09_Asgard_SurturApproaches_12=Пусть ваш боевой клич повергнет в отчаяние всех живущих!
Act04_Ch09_Asgard_SurturApproaches_13=Суртур собирается начать Рагнарек... прямо сейчас.
Act04_Ch09_Asgard_SurturApproaches_14=Наша защита ослаблена, наши воины истощены.
Act04_Ch09_Asgard_SurturApproaches_15=Как Асгарду устоять против повелителя Муспельхейма и его армии?
Act04_Ch09_Asgard_SurturApproaches_16=Может, я могу помочь?
Act04_Ch09_Asgard_SurturApproaches_17=Мало тебе того, что ты уже сделал?
Act04_Ch09_Asgard_SurturApproaches_18=Если не хотите, чтобы Суртур пришел к Асгарду, тогда сами нападите на него.
Act04_Ch09_Asgard_SurturApproaches_19=Использовать Биврест нельзя. Он просто перейдет по нему в город.
Act04_Ch09_Asgard_SurturApproaches_20=Но кто-то все еще обладает достаточной космической силой, чтобы открывать порталы между девятью мирами.
Act04_Ch09_Asgard_SurturApproaches_21=А, да! Это я.
Act04_Ch09_Asgard_SurturApproaches_22=Так теперь ты собираешься не захватывать Асгард, а защищать?
Act04_Ch09_Asgard_SurturApproaches_23=Я просто хотел занять трон. А Суртур хочет уничтожить весь мир.
Act04_Ch09_Asgard_SurturApproaches_24=Видите тонкую разницу?
Act04_Ch09_Asgard_SurturApproaches_25=Суртур считает, что мы слабы и подавлены!
Act04_Ch09_Asgard_SurturApproaches_26=Возможно, эти герои докажут ему, что Асгард и Мидгард так просто не победить.


Act04_Ch09_Asgard_OdinAwakens_01=Защитники Асгарда и Мидгарда, мы победили!
Act04_Ch09_Asgard_OdinAwakens_02=Ну что, рада теперь, что не убила меня?
Act04_Ch09_Asgard_OdinAwakens_03=Локи!
Act04_Ch09_Asgard_OdinAwakens_04=Ах ты...
Act04_Ch09_Asgard_OdinAwakens_05=Отец...
Act04_Ch09_Asgard_OdinAwakens_06=Молчать!
Act04_Ch09_Asgard_OdinAwakens_07=Я не могу поверить, чтобы даже Локи хватило смелости угрожать самому существованию Асгарда.
Act04_Ch09_Asgard_OdinAwakens_08=Ты все неправильно понял.
Act04_Ch09_Asgard_OdinAwakens_09=Ты собрал ледяных гигантов, каменных троллей и темных эльфов для нападения на Асгард.
Act04_Ch09_Asgard_OdinAwakens_10=А может, я собрал союзников, чтобы защищать Асгард от Суртура - пока отец был не в состоянии это сделать?
Act04_Ch09_Asgard_OdinAwakens_11=Это правда?
Act04_Ch09_Asgard_OdinAwakens_12=Полагаю, это... одна из точек зрения.
Act04_Ch09_Asgard_OdinAwakens_13=Разве без меня вы бы смогли спасти город от пламени Суртура?
Act04_Ch09_Asgard_OdinAwakens_14=Нет.
Act04_Ch09_Asgard_OdinAwakens_15=Отец, я спас Асгард. Я герой. Я заслужил благодарность, а не оскорбления.
Act04_Ch09_Asgard_OdinAwakens_16=Ты хочешь, чтобы тебя считали героем?
Act04_Ch09_Asgard_OdinAwakens_17=Я... всегда об этом мечтал.
Act04_Ch09_Asgard_OdinAwakens_18=Тогда у тебя будет шанс это доказать.
Act04_Ch09_Asgard_OdinAwakens_19=Пусть эта украденная сила вместе с моей магией вернет тебя во время, когда Мидгард отчаянно нуждался в героях.
Act04_Ch09_Asgard_OdinAwakens_20=Отец, минуточку.
Act04_Ch09_Asgard_OdinAwakens_21=Какой же ты умный, старик.
Act04_Ch09_Asgard_OdinAwakens_22=Отправил меня в самое начало, да?
Act04_Ch09_Asgard_OdinAwakens_23=И после этого "Плутом" называют меня.
Act04_Ch09_Asgard_OdinAwakens_24=Навигатор, курс на Систему-616 "Альфа".
Act04_Ch09_Asgard_OdinAwakens_25=Что это за уродина?
Act04_Ch09_Asgard_OdinAwakens_26=Земля. Эта планета называется Земля.
Act04_Ch09_Asgard_OdinAwakens_27=Торопитесь. Полагаю, наш гость уже готов вернуться домой.


OneShot_MissionInfo_WakandaWelcome_01=Для клана Ваканда большая честь представить вам короля Т'Чалла...
OneShot_MissionInfo_WakandaWelcome_02=Черную Пантеру.
OneShot_MissionInfo_WakandaWelcome_03=Друзья мои, добро пожаловать в Ваканду.
OneShot_MissionInfo_WakandaWelcome_04=Ну... Я, конечно, не возражаю против кругосветного путешествия на халяву, но... Что случилось, Пантера?
OneShot_MissionInfo_WakandaWelcome_05=В Ваканде находятся крупнейшие залежи вибрания, и поэтому враги постоянно теснят нас со всех сторон.
OneShot_MissionInfo_WakandaWelcome_06=Вибрания?
OneShot_MissionInfo_WakandaWelcome_07=Из этого материала делают оружие. Оружие, которое может изменить судьбу мира.
OneShot_MissionInfo_WakandaWelcome_08=Как тебе известно, мы, вакандцы, всегда могли постоять за себя.
OneShot_MissionInfo_WakandaWelcome_09=Но некоторые из нас не хотят смотреть в будущее.
OneShot_MissionInfo_WakandaWelcome_10=Они хотят, чтобы все было так же, как и сотни лет назад. Такие люди, как...
OneShot_MissionInfo_WakandaWelcome_11=М'Баку, Человек-Обезьяна, вождь племени Джабари, которое поклоняется священной белой горилле.
OneShot_MissionInfo_WakandaWelcome_12=Почитатели белой гориллы - самые жестокие воины Ваканды и заклятые враги племени Пантеры.
OneShot_MissionInfo_WakandaWelcome_13=Мы - миролюбивый народ, но отношения между нашими племенами сильно обострились.
OneShot_MissionInfo_WakandaWelcome_14=М'Баку хочет свергнуть меня, и я боюсь, что ему помогает кто-то за пределами страны.
OneShot_MissionInfo_WakandaWelcome_15=Мы должны любой ценой сохранить мир в стране и не допустить, чтобы вибраний попал в чужие руки.
OneShot_MissionInfo_WakandaWelcome_16=Ты понимаешь - если я призвал вас, значит, положение тяжелое.
OneShot_MissionInfo_WakandaWelcome_17=Могу я на вас рассчитывать, друзья мои?
OneShot_MissionInfo_WakandaWelcome_18=Ну да, конечно. Почему бы и нет.


ACT00_CH05_MissionInfo_BronxZoo_01=Крыло "Альфа" под угрозой. Уходим, уходим!
ACT00_CH05_MissionInfo_BronxZoo_02=Ты обещал избавить меня от Коннорса, оставив мне только мозг рептилии.
ACT00_CH05_MissionInfo_BronxZoo_03=Да, мой друг.
ACT00_CH05_MissionInfo_BronxZoo_04=Я только заберу свои вещи у тюремщиков, и сразу же отправимся на поиски твоей тайной лаборатории.
ACT00_CH05_MissionInfo_BronxZoo_05=Давай лучше я.
ACT00_CH05_MissionInfo_BronxZoo_06=Здесь Коннорс пытался избавиться от меня.
ACT00_CH05_MissionInfo_BronxZoo_07=А теперь это поможет мне избавиться от его голоса в голове.
ACT00_CH05_MissionInfo_BronxZoo_08=Да, неплохая идея...
ACT00_CH05_MissionInfo_BronxZoo_09=Все даже лучше, чем я надеялся.
ACT00_CH05_MissionInfo_BronxZoo_10=Этот отвлекающий маневр даст мне время собрать все необходимое.
ACT00_CH05_MissionInfo_BronxZoo_11=Я не лгал, говоря, что наши формулы будут хорошо сочетаться.
ACT00_CH05_MissionInfo_BronxZoo_12=Просто не сказал, что всю пользу из этого извлеку я.
ACT00_CH05_MissionInfo_BronxZoo_13=Этого с лихвой хватит на создание улучшенной формулы Хайда.
ACT00_CH05_MissionInfo_BronxZoo_14=Пожалуй, стоит налить немного сыворотки в водопровод зоопарка, а потом подарить моему другу-рептилии новых зверюшек.
ACT00_CH05_MissionInfo_BronxZoo_15=Нечестно подглядывать раньше, чем ты...
ACT00_CH05_MissionInfo_BronxZoo_16=Это было десять минут назад.
ACT00_CH05_MissionInfo_BronxZoo_17=Скорее в зоопарк. Нельзя допустить, чтобы мистер Хайд и Ящер довершили начатое.


Red_Onslaught_Rises_01=Вы не понимаете, капитан. Мутанты вроде Ксавье не исчезают просто так. Тем более с Цереброй.
Red_Onslaught_Rises_02=Здесь что-то посерьезней.
Red_Onslaught_Rises_03=Может, он не в нашем мире? И его не найти ментально?
Red_Onslaught_Rises_04=Простите, что прерываю вас, капитан. Но в этой убогой школе изрядно прохудилась ментальная защита.
Red_Onslaught_Rises_05=Мои соболезнования жалкому мутанту, через которого я вещаю.
Red_Onslaught_Rises_06=Умерьте свои ментальные потуги. Ваш друг-мутант у меня, на Геноше. И мне известны его суперспособности.
Red_Onslaught_Rises_07=Все очевидно! Понимая страх и ненависть всего человечества...
Red_Onslaught_Rises_08=Ксавье не сокрушил всех нас - глупец! Теперь я нанесу удар первым!
Red_Onslaught_Rises_09=Я сотру мутантов с лица Земли, я стану Натиском, величайшей ошибкой Ксавье.
Red_Onslaught_Rises_10=Геноша... Неужели человек может питать такую ненависть к тем, кто отличается от других...
Red_Onslaught_Rises_11=Разве ты не видишь, что ты такой же, как и мы? 
Red_Onslaught_Rises_12=Оставьте свои философские загадки для учеников, доктор Маккой.
Red_Onslaught_Rises_13=Я обращу свой взор на Нью-Йорк. Мой побег из Рафта был предопределен.
Red_Onslaught_Rises_14=Я посеял семена сомнения в "Большом яблоке".
Red_Onslaught_Rises_15=Ментальные отклонения Ксавье делают меня неостановимым.
Red_Onslaught_Rises_16=Обычно я избегаю насилия, капитан, но вынужден признать, что на этот раз без него не обойтись.


Red_Onslaught_Defeat_01=Думаете, меня можно сокрушить грубой силой? Я уничтожу вас силой мысли!
Red_Onslaught_Defeat_02=Вы все еще живы лишь потому, что я так терпелив!
Red_Onslaught_Defeat_03=Мутанты! Так называемые боги! Сброд!
Red_Onslaught_Defeat_04=Сдавайся, Череп! Ты проиграл! 
Red_Onslaught_Defeat_05=И это все, на что вы способны? Вы упустили свой последний ша...
Red_Onslaught_Defeat_06=Ты посадил моих людей в клетки, похитил способности человека, которого я считаю братом, и принял облик его величайшей ошибки.
Red_Onslaught_Defeat_07=Одного этого достаточно, Череп, но ты сделал это на обломках гигантского кладбища мутантов в стране, которую я считал своим домом.
Red_Onslaught_Defeat_08=Остановись, Эрик. Он повержен.
Red_Onslaught_Defeat_09=Я не позволю вашим законам встать на пути справедливости. Он исчадие ада, ад его и сожжет.
Red_Onslaught_Defeat_10=Дело не в законе, Эрик. А в человечестве. Он - его часть. А твоих людей мы вернем домой.
Red_Onslaught_Defeat_11=Если бы не краткий миг, когда я поверил, что ты владеешь ситуацией, Роджерс...
Red_Onslaught_Defeat_12=...я бы обрушил обломки Геноши на ваши головы, чтобы уничтожить его.
Red_Onslaught_Defeat_13=Вот почему нельзя поддаваться на твои сентиментальные уговоры.
Red_Onslaught_Defeat_14=Все в порядке, Эрик. Что-то внутри него откликается.
Red_Onslaught_Defeat_15=Что-то - это слишком мало.
Red_Onslaught_Defeat_16=Все в порядке. Нельзя допускать, чтобы страх забирал лучших из нас. Мы победили.
Red_Onslaught_Defeat_17=И где ты собираешь держать это чудовище?
Red_Onslaught_Defeat_18=Есть одна мысль.


Ultron_Defeat_01=К сожалению, эта форма не смогла противостоять вашим объединенным силам.
Ultron_Defeat_02=Но можно ли назвать случайностью мое появление здесь?
Ultron_Defeat_03=Не кажется ли вам странным тот факт, что столько игрушек Старка...
Ultron_Defeat_04=Он хочет вывести нас из игры. Мои костюмы защищают эти развалины.
Ultron_Defeat_05=Защищают от кого, Тони?
Ultron_Defeat_06=Мне тоже интересно. Что это такое?
Ultron_Defeat_07=Да старые костюмы. И защитная сеть.
Ultron_Defeat_08=Можете принять не такой глупый и героический вид.
Ultron_Defeat_09=Дум не собирается тратить на вас силы.
Ultron_Defeat_10=Давайте его завалим.
Ultron_Defeat_11=Подожди, Тони. Что ты здесь делаешь, Дум?
Ultron_Defeat_12=Дум вернулся спасти ваши жалкие жизни, и время дорого. Скажите, что вы знаете о скруллах?
Ultron_Defeat_13=Это пришельцы, которые умеют менять форму. Герои часто сражались с ними, в том числе в войне скруллов и Крии.
Ultron_Defeat_14=В прошлом их было легко отличить.
Ultron_Defeat_15=Думу известно кое-что о скруллах. Они среди нас, даже сейчас.
Ultron_Defeat_16=И где доказательства?
Ultron_Defeat_17=Судите сами, дурачье.
Ultron_Defeat_18=Меня привела сюда твоя паранойа, Старк. Как и Альтрона.
Ultron_Defeat_19=О чем он говорит?
Ultron_Defeat_20=Здесь все как-будто... подстроено. Вижн, проверь лаборатории внизу. Защитная система отключена.
Ultron_Defeat_21=Думу не нужны ваши мелкие секреты, но наши враги дорого бы дали за ДНК самых могучих героев Земли.
Ultron_Defeat_22=Мы остановили Альтрона. Победили его.
Ultron_Defeat_23=Прости, Тони, лаборатории уничтожены. Следы указывают на пришельцев. Нападение было недавно, все данные похищены.
Ultron_Defeat_24=Альтрон был отвлекающим маневром...
Ultron_Defeat_25=Но это значит...
Ultron_Defeat_26=Что армия меняющих форму существ нападет на Землю, используя ДНК ваших могучих союзников.
Ultron_Defeat_27=Прекрасно, мистер Старк! Вы оснастили их армию.
Ultron_Defeat_28=Что ты замышлял?
Ultron_Defeat_29=Почему ты помогаешь нам, Дум?
Ultron_Defeat_30=Дум пересек Галактику и спасся от Титана не для того, чтобы Землю захватили зеленые болваны.
Ultron_Defeat_31=Если Земля и покорится, то только власти Дума.
Ultron_Defeat_32=Я могу проследить энергию бластеров, которые здесь применили, если их прячут на Земле.
Ultron_Defeat_33=Когда будете готовы, можете помочь мне победить пришельцев. Но я долго ждать не буду, "герои"!

Marvel_Secret_Invasion_Part_1_01=Это еще трое подтвержденных, директор.
Marvel_Secret_Invasion_Part_1_02=Абигейл Бранд. Кто, если не мой любимый агент М.Е.Ч.а?
Marvel_Secret_Invasion_Part_1_03=Что у тебя?
Marvel_Secret_Invasion_Part_1_04=Директор Фьюри, вам стоит это послушать.
Marvel_Secret_Invasion_Part_1_05=Я слышал, ты завел нового друга в лице Виктора фон Дума. Нам нужно обсудить это лично. Жду тебя на Хэликэрриере.
Marvel_Secret_Invasion_Part_1_06=Недостаточно было захватить мой Хэликэрриер? Хитрые зеленые ублюдки уже выдают себя за меня.
Marvel_Secret_Invasion_Part_1_07=Перехватить сигнал?
Marvel_Secret_Invasion_Part_1_08=Нет, пока нет. Для начала затаимся.
Marvel_Secret_Invasion_Part_1_09=И позволим им войти прямо в логово льва?!
Marvel_Secret_Invasion_Part_1_10=Соблюдай субординацию, солдат. Я не собираюсь подставлять наши задницы, раскрываясь слишком рано.
Marvel_Secret_Invasion_Part_1_11=Пока не убежусь в обратном, я исхожу из того, что никто за пределами этой комнаты не является настоящим человеком.
Marvel_Secret_Invasion_Part_1_12=Так что же нам делать?
Marvel_Secret_Invasion_Part_1_13=Молиться. Молиться, чтобы они были на нашей стороне и разобрались в этом до того, как станет слишком поздно.

Marvel_Secret_Invasion_Part_2_01=...принято. Скоро увидимся.
Marvel_Secret_Invasion_Part_2_02=Тебе повезло. Похоже, Бранд успела катапультироваться. Вот только она в бешенстве из-за корабля.
Marvel_Secret_Invasion_Part_2_03=Повезло?! Какое высокомерие, человек. Ты действительно настолько мало знаешь о галактике вокруг тебя?
Marvel_Secret_Invasion_Part_2_04=Что надвигается? Выкладывай, и может, получишь камеру с видом.
Marvel_Secret_Invasion_Part_2_05=Не думаю, что он что-то скажет. Его военные корабли покидают атмосферу.
Marvel_Secret_Invasion_Part_2_06=Заключенные говорят, что Кл'рт собирал скруллов по всей галактике. Какая-то отчаянная попытка остановить их вымирание.
Marvel_Secret_Invasion_Part_2_07=Разве ты бы не сделал то же самое, Николас Фьюри?
Marvel_Secret_Invasion_Part_2_08=Не могу сказать, что нет, но ты выбрал не ту планету и связался, черт возьми, не с тем человеком.
Marvel_Secret_Invasion_Part_2_09=Раз уж ты без транспорта - я его заберу. Нам также нужно убрать этот проклятый корабль с неба.
Marvel_Secret_Invasion_Part_2_10=С этим я справлюсь.
Marvel_Secret_Invasion_Part_2_11=Благодарите судьбу. Груз, что несут мои братья и сёстры, - не то, что вам хотелось бы хранить на Земле. Обещаю.
Marvel_Secret_Invasion_Part_2_12=Позвольте сказать одно перед тем, как вы его заберете.
Marvel_Secret_Invasion_Part_2_13=Что именно?
Marvel_Secret_Invasion_Part_2_14=Теперь ты мне должен уже два корабля.

Marvel_Murderous_Robot_01=Ситуация в Нью-Йорке ужасная, команда.
Marvel_Murderous_Robot_02=Я собираю всех героев, кого только могу.
Marvel_Murderous_Robot_03=По всему городу множество нападений от множества суперзлодеев.
Marvel_Murderous_Robot_04=Где нам нужно оказаться, Мария?
Marvel_Murderous_Robot_05=В наихудшем состоянии Рафт и Таймс-сквер.
Marvel_Murderous_Robot_06=Побег суперзлодеев в одном, смертоносный робот в другом.
Marvel_Murderous_Robot_07=Альтрон...
Marvel_Murderous_Robot_08=У нас есть супергерои на земле. Они сдерживают ряды, но добраться до самого Альтрона не в силах.
Marvel_Murderous_Robot_09=С воздуха тоже не подобраться.
Marvel_Murderous_Robot_10=Слишком много гражданских для воздушного удара, а дроны с легкостью сбивают все на низкой высоте.
Marvel_Murderous_Robot_11=Мы высадим вас в паре кварталов от места действия. Хорошая новость - Альтрон работает не на полную мощность.
Marvel_Murderous_Robot_12=Будто его что-то отвлекает.
Marvel_Murderous_Robot_13=Разве мы уже не сражались с Альтроном на прошлой неделе?
Marvel_Murderous_Robot_14=Халк хочет крушить глупого робота-лидера.
Marvel_Murderous_Robot_15=Если не поторопимся, побег из Рафта может стать катастрофой. Представьте всех этих преступников снова на улицах.
Marvel_Murderous_Robot_16=Об этом задумаетесь позже. А пока сосредоточьтесь на Альтроне.
Marvel_Murderous_Robot_17=Спусти меня как можно ниже.




















